/* No comment provided by engineer. */
"%ld of %ld" = "%1$ld / %2$ld";

/* No comment provided by engineer. */
"(optional)" = "（オプション）";

/* No comment provided by engineer. */
"(Optional) Add destinations to the pool." = "（オプション）宛先をプールに追加します。";

/* No comment provided by engineer. */
"(Optional) Add exporters to the pool." = "（オプション）エクスポーターをプールに追加します。";

/* No comment provided by engineer. */
"(Optional) Add notifications to the pool." = "（オプション）通知をプールに追加します。";

/* No comment provided by engineer. */
"A remote workflow already uses this workflow name, do you want to continue?" = "リモートワークフローがこのワークフロー名をすでに使用しています。続けますか？";

/* No comment provided by engineer. */
"A remote workflow with the same identifier has been detected, do you want to overwrite it or deploy a new one?" = "同じ識別子を持つリモートワークフローが検出されました。上書きしますか、それとも新しく動作形式で保存しますか？";

/* No comment provided by engineer. */
"An import plugin must be selected." = "読み込みプラグインを選択する必要があります。";

/* No comment provided by engineer. */
"An internal error has occurred." = "内部エラーが起きました。";

/* No comment provided by engineer. */
"Are you sure you want to delete this workflow?" = "このワークフローを削除してもよろしいですか？";

/* No comment provided by engineer. */
"Brand your podcast by adding and configuring introduction, exit, and title movies." = "導入、終了、タイトルの各ムービーを追加および構成して、Podcast を印象づけましょう。";

/* No comment provided by engineer. */
"Browse" = "ブラウズ";

/* No comment provided by engineer. */
"Browsing\\U2026" = "参照中...";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cannot write workflow settings '%@'." = "ワークフロー構成‘%@’を書き込めません。";

/* No comment provided by engineer. */
"Changing the theme overwrites the parameters you have already defined for the Edit stage." = "テーマを変更すると、編集ステージ用にすでに定義されているパラメータが上書きされます。";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Complete all the stages correctly." = "すべてのステージを適切に完了します。";

/* No comment provided by engineer. */
"Connect" = "接続";

/* No comment provided by engineer. */
"Create notifications announcing new podcasts." = "新しい Podcast を知らせる通知を作成します。";

/* No comment provided by engineer. */
"Creating default workflow\\U2026" = "デフォルトのワークフローを作成中...";

/* No comment provided by engineer. */
"Deleting\\U2026" = "削除中...";

/* No comment provided by engineer. */
"Deploy" = "動作形式で保存";

/* No comment provided by engineer. */
"Deploying to \"%@\"" = "“%@”に動作形式で保存中";

/* No comment provided by engineer. */
"Do you want to change the theme?" = "テーマを変更しますか？";

/* No comment provided by engineer. */
"Downloaded workflow cannot be opened." = "ダウンロードしたワークフローを開けません。";

/* No comment provided by engineer. */
"Downloading\\U2026" = "ダウンロード中...";

/* No comment provided by engineer. */
"Drag an image here or use automatic poster generation." = "ここにイメージをドラッグするか、自動ポスター生成機能を使用します。";

/* No comment provided by engineer. */
"Duplicate" = "重複";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Edited Master" = "編集済みマスター";

/* No comment provided by engineer. */
"Exit movie is not compatible with QuickTime." = "終了ムービーは QuickTime と互換性がありません。";

/* No comment provided by engineer. */
"Exit movie path cannot be empty." = "終了ムービーパスは空白にできません。";

/* No comment provided by engineer. */
"Exit movie path does not exist." = "終了ムービーパスが存在しません。";

/* No comment provided by engineer. */
"Export" = "書き出す";

/* No comment provided by engineer. */
"Export element '%@' is already declared." = "要素‘%@’の書き出しはすでに宣言されています。";

/* No comment provided by engineer. */
"Failed to crypt accounts." = "アカウントを暗号化できませんでした。";

/* No comment provided by engineer. */
"Failed to use your keychain for securing the master password." = "マスターパスワードを保護するためにキーチェーンを使用できませんでした。";

/* No comment provided by engineer. */
"Import" = "読み込む";

/* No comment provided by engineer. */
"Information" = "情報";

/* No comment provided by engineer. */
"Introduction movie is not compatible with QuickTime." = "導入ムービーは QuickTime と互換性がありません。";

/* No comment provided by engineer. */
"Introduction movie path cannot be empty." = "導入ムービーパスは空白にできません。";

/* No comment provided by engineer. */
"Introduction movie path does not exist." = "導入ムービーパスが存在しません。";

/* No comment provided by engineer. */
"Logo is not a compatible image or QuickTime movie." = "ロゴはイメージまたは QuickTime ムービーと互換性がありません。";

/* No comment provided by engineer. */
"Logo media path does not exist." = "ロゴ・メディア・パスが存在しません。";

/* No comment provided by engineer. */
"Logo path cannot be empty." = "ロゴパスは空白にできません。";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"Notify" = "通知";

/* No comment provided by engineer. */
"Notify element '%@' is already declared." = "要素‘%@’の通知はすでに宣言されています。";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Overwrite" = "上書き";

/* No comment provided by engineer. */
"Poster Image" = "ポスターイメージ";

/* No comment provided by engineer. */
"Poster image cannot be empty." = "ポスターイメージは空白にできません。";

/* No comment provided by engineer. */
"Poster image is not a compatible document." = "ポスターイメージは互換性のある書類ではありません。";

/* No comment provided by engineer. */
"Poster image path does not exist." = "ポスターイメージパスが存在しません。";

/* No comment provided by engineer. */
"Provide workflow information." = "ワークフロー情報を指定します。";

/* No comment provided by engineer. */
"Publish" = "公開";

/* No comment provided by engineer. */
"Publish element '%@ - %@' is already declared." = "要素‘%1$@ - %2$@’の公開はすでに宣言されています。";

/* No comment provided by engineer. */
"Reading workflow\\U2026" = "ワークフローを読み込み中...";

/* No comment provided by engineer. */
"Run" = "実行";

/* No comment provided by engineer. */
"Saving workflow\\U2026" = "ワークフローを保存中...";

/* No comment provided by engineer. */
"Select a theme to use to pre-configure the editing elements" = "編集要素を事前に設定するために使用するテーマを選択します";

/* No comment provided by engineer. */
"Select one or more output formats for your finished podcast." = "完成した Podcast の出力フォーマットを 1 つ以上選択してください。";

/* No comment provided by engineer. */
"Simulate a complete preview of all editing elements together" = "すべての編集要素を合わせた完全なプレビューをシミュレートします";

/* No comment provided by engineer. */
"Source %d" = "ソース %d";

/* No comment provided by engineer. */
"Specify a destination for the export formats of your podcast." = "Podcast の書き出しフォーマットの場所を指定してください。";

/* No comment provided by engineer. */
"Specify the input source type for this workflow." = "このワークフローの入力ソースの種類を指定してください。";

/* No comment provided by engineer. */
"Submitting to \"%@\"" = "“%@”に送信中";

/* No comment provided by engineer. */
"Summary" = "概要";

/* No comment provided by engineer. */
"Summary of your workflow." = "ワークフローの概要です。";

/* No comment provided by engineer. */
"System Defaults" = "システムデフォルト";

/* No comment provided by engineer. */
"The workflow accounts file cannot be found or is not in the correct format." = "ワークフロー・アカウント・ファイルは、見つからないか適切なフォーマットではありません。";

/* No comment provided by engineer. */
"The workflow cannot be verified because of missing information." = "情報が不足しているため、ワークフローを検証できません。";

/* No comment provided by engineer. */
"The workflow configuration file cannot be found or is not in the correct format." = "ワークフロー構成ファイルは、見つからないか適切なフォーマットではありません。";

/* No comment provided by engineer. */
"The workflow configuration file's checksum is invalid. Content has been manually modified." = "ワークフロー構成ファイルのチェックサムが正しくありません。コンテンツは手動で修正されています。";

/* No comment provided by engineer. */
"The workflow configuration files are missing." = "ワークフロー構成ファイルが見つかりません。";

/* No comment provided by engineer. */
"The workflow crypto file cannot be found or is not in the correct format." = "ワークフロー暗号化ファイルは、見つからないか適切なフォーマットではありません。";

/* No comment provided by engineer. */
"The workflow is invalid." = "ワークフローが無効です。";

/* No comment provided by engineer. */
"The workflow is now available on the server. It can be used from Podcast Capture." = "ワークフローをサーバで利用できるようになりました。Podcast キャプチャから使用できます。";

/* No comment provided by engineer. */
"The workflow is now being processed on the server." = "ワークフローは現在サーバで処理されています。";

/* No comment provided by engineer. */
"The workflow was not generated with Podcast Composer." = "ワークフローは Podcast Composer を使用して生成されませんでした。";

/* No comment provided by engineer. */
"The workflow will be removed from remote system." = "ワークフローはリモートシステムから取り除かれます。";

/* No comment provided by engineer. */
"This workflow can be safely saved or deployed to any Podcast Producer system." = "このワークフローはどの Podcast プロデューサーシステムにも安全に保存または動作形式で保存できます。";

/* No comment provided by engineer. */
"To improve workflow throughput, add more nodes to your system" = "ワークフローのスループットを向上するには、より多くのノードをシステムに追加します";

/* No comment provided by engineer. */
"Too many exports (maximum is 9)." = "書き出しが多すぎます（最大で 9）。";

/* No comment provided by engineer. */
"Too many notifications (maximum is 9)." = "通知が多すぎます（最大で 9）。";

/* No comment provided by engineer. */
"Too many publications (maximum is 9)." = "公開が多すぎます（最大で 9）。";

/* No comment provided by engineer. */
"Unknown" = "不明";

/* No comment provided by engineer. */
"Untitled Workflow" = "名称未設定ワークフロー";

/* No comment provided by engineer. */
"User Content" = "ユーザコンテンツ";

/* No comment provided by engineer. */
"Watermark is not a compatible image or QuickTime movie." = "ウォーターマークはイメージまたは QuickTime ムービーと互換性がありません。";

/* No comment provided by engineer. */
"Watermark media path does not exist." = "ウォーターマーク・メディア・パスが存在しません。";

/* No comment provided by engineer. */
"Watermark path cannot be empty." = "ウォーターマークパスは空白にできません。";

/* No comment provided by engineer. */
"Welcome to Podcast Composer!\nDesign your workflow by providing the required information in stages below." = "ようこそ Podcast Composer へ！\n下のステージに必要な情報を入力することで、ワークフローを設計できます。\n";

/* No comment provided by engineer. */
"Workflow author cannot be empty." = "ワークフローの作成者は空白にできません。";

/* No comment provided by engineer. */
"Workflow cannot be configured." = "ワークフローを構成できません。";

/* No comment provided by engineer. */
"Workflow configuration is invalid." = "ワークフロー構成が無効です。";

/* No comment provided by engineer. */
"Workflow Content" = "ワークフローコンテンツ";

/* No comment provided by engineer. */
"Workflow creation date cannot be found." = "ワークフローの作成日が見つかりません。";

/* No comment provided by engineer. */
"Workflow credentials cannot be read." = "ワークフローの資格情報を読み取れません。";

/* No comment provided by engineer. */
"Workflow deletion failed." = "ワークフローの削除に失敗しました。";

/* No comment provided by engineer. */
"Workflow deployment failed." = "ワークフローの動作形式での保存に失敗しました。";

/* No comment provided by engineer. */
"Workflow deployment succeeded." = "ワークフローの動作形式での保存に成功しました。";

/* No comment provided by engineer. */
"Workflow description cannot be empty." = "ワークフローの説明は空白にできません。";

/* No comment provided by engineer. */
"Workflow description." = "ワークフローの説明。";

/* No comment provided by engineer. */
"Workflow document is correctly configured." = "ワークフロー書類が正しく設定されています。";

/* No comment provided by engineer. */
"Workflow download failed." = "ワークフローのダウンロードに失敗しました。";

/* No comment provided by engineer. */
"Workflow listing failed." = "ワークフローのリスト表示に失敗しました。";

/* No comment provided by engineer. */
"Workflow name cannot be empty." = "ワークフロー名は空白にできません。";

/* No comment provided by engineer. */
"Workflow submission failed." = "ワークフローの送信に失敗しました。";

/* No comment provided by engineer. */
"Workflow submission succeeded." = "ワークフローの送信に成功しました。";

/* No comment provided by engineer. */
"Workflow version is not supported." = "ワークフローのバージョンはサポートされていません。";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You can decide to open it anyway and loose the private information." = "このまま開くことはできますが、プライベート情報は失われます。";

/* No comment provided by engineer. */
"Your keychain is locked or does not work with embedded \"%@\" keychain information. You can decide to open it anyway and loose the private information." = "キーチェーンはロックされているか、または埋め込まれた“%@”キーチェーン情報を操作できません。このまま開くことはできますが、プライベート情報は失われます。";

